{
  "!ping": "pong",
  "hack":"https://i.kym-cdn.com/entries/icons/original/000/021/807/ig9OoyenpxqdCQyABmOQBZDI0duHk2QZZmWg2Hxd4ro.jpg",
  "dejame usarte":"https://discord.com/oauth2/authorize?client_id=785298068014104609&scope=bot",
  "trabajo":"He dejado de buscar trabajo :hearts: \nHace casi un mes que la última empresa me dijo que NO para un puesto de Marketing de Contenidos aquí en Bruselas. \nY la verdad es que me alegré un montón. Sentí alivio y pensé: pero Albita, ¿qué pacha? \nDesde entonces estoy en pausa porque necesito ser coherente con lo que siento. Y el descubrimiento ha sido muy simple: siento que el Marketing no está alineado con mis valores personales ni con lo que me motiva.\nPero entonces, ¿qué quieres, Albita, corazón, por dioh, otra vez a cambiar de área? \nY yo qué sé. Necesito seguir dudando para volver a enfocar.\n¿Cuántas veces te apagas las dudas por el miedo a cambiar? :hearts:",
  "carding":"Para quienes me preguntaron que era esto esto se llama carding al realizar esta conducta se tipifica el delito de fraude tengan muchisimo cuidado la verdad que esta muy interesante el perfil yo lo estuve viendo la ideologia esta muy bueno eh cuando me titule me gustaria llevar asuntos asi muy padre eh",
  "ilegal": "En caso de una investigación por parte de cualquier entidad federal o similar, no tengo ninguna participación con este grupo o con las personas que forman parte de él, no sé cómo estoy aquí, probablemente agregado por un tercero, no apoyo ninguna acción por los miembros de este grupo. \n連邦機関などによる調査の場合、私はこのグループまたはその中の人々と関与していません。私はここにどのように住んでいるのか知りません。おそらく第三者によって追加されたものです。このグループのメンバーによる\nIn case of an investigation by any federal entity or similar, I do not have any involvement with this group or with the people in it, I do not know how I am here, probably added by a third party, I do not support any actions by the members of this group.\nIm Falle einer Untersuchung durch eine föderale Einrichtung oder ähnliches habe ich keine Beteiligung an dieser Gruppe oder den Menschen darin, ich weiß nicht, wie ich hier bin, wahrscheinlich von einem Dritten hinzugefügt, ich unterstütze keine Maßnahmen von den Mitgliedern dieser Gruppe.\n如果任何联邦实体或类似机构进行调查，我与该团体或其中的人员没有任何关系，我不知道我在这里，可能是由第三方添加，我不支持任何行动連邦機関などによる調査の場合、私はこのグループまたはその中の人々と関与していません。私はここにどのように住んでいるのか知りません。おそらく第三者によって追加されたものです。このグループのメンバーによる\nIn case of an investigation by any federal entity or similar, I do not have any involvement with this group or with the people in it, I do not know how I am here, probably added by a third party, I do not support any actions the members of",
  "pelotas": "Asi es amigo mis pelotas huelen a pelotazos y no lo soporto mas no lo aguanto mas porque es un olor que induce al hambre y siempre que estoy con una tia dice joder ke pelotazos ya lo se guarra ya lo se tia pues deja de decirmelo y te guardas tu opinion.. Todos los dias igual dicen ke huele a pelotazos y yo ke hago?? Me ducho 6 veces al dia he tenido problemas por frotarme incluso con un estropajo y se me quedo en carne viva para quitar el olor a pelotazos siempre que viene un niño me dice has comido pelotazos?",
  "cae":"No me he caido hijos de puta https://www.elnacional.cat/uploads/s1/10/28/85/03/joan-carles-a-punt-de-caure-gest-gtres_12_543x814.jpeg",
  "jamas": "JAMAS:angry: JAMAS HARIA DAÑO A 1 MUJER:woman_gesturing_no:.MIRA:eye: YO HE TENIO 4 NOVIAS FORMALES:kiss_woman_man:TODAS ELLAS ME SIGUEN EN INSTA:camera: LAS TENGO EN WASAP:mobile_phone:pa q vea el respeto:ok_hand:.Y SEGUNDO:two: YO SOY HIJO UNICO:family_man_woman_boy: NO TENGO HERMANAS:x::family_mwgg: PERO SI LAS TUVIERA JAMAS PODRIA PENSAR QUE UN BOBO:rage::punch: las hiciera daño."
}
